{
    "menu_white_paper": "WHITE PAPER",
    "menu_register": "REGISTER FOR PRESALE",
    "menu_bit_gallery": "BIT-GALLERY",
    "menu_wallart": "WALLART",
    "menu_product": "PRODUCT",
    "menu_team": "TEAM",
    "menu_meet_us": "MEET US",
    "top_heading": "We are building infrastructure for the future of art investments and donations",
    "top_subtitle": "Creating new Digital Asset Class that combined with innovative business model will open art market to millions of investors around the world and establish trustworthy and transparent environment for art investments and donations.",
    "dm_title": "Digital Masterpieces",
    "dm_content": "Blockchain enabled Digital Asset Class. OV Platform allows you to own and trade art that cannot be bought otherwise, i.e. new media art like performance or video, as well as unique digital art such as a digital Mona Lisa, certified by the Louvre and curator as the one and only one to be created.",
    "tbm_title": "Transparent Blockchain Marketplace",
    "tbm_content": "OV Platform enables investors to trade Digital Asset Class faster and retain more profits due to lower fees - up to 1/2 of what they would pay now. Blockchain ownership tracking ensures trusted and secure transactions, which allow for anonymous direct investor to investor trades.",
    "va_title": "Value allocation",
    "va_content": "Transparent fees coded in blockchain help museums and artists create new revenue streams.",
    "problem_head": "PROBLEM",
    "problem_title_1": "Inaccessibility of art market",
    "problem_content_1_1": "Most artworks are not for sale",
    "problem_content_1_2": "High investment of approximately $250k+ is needed and there’s low liquidity, with 5+ year lockups",
    "problem_title_2": "Lack of transparency",
    "problem_content_2_1": "Difficult to track ownership/provenance fraud which is estimated to represent 15% to 40% of art market.",
    "problem_content_2_2": "High fees reduce profits for investors by 40 - 50%",
    "solution_head": "SOLUTIONS",
    "solution_title_1": "Digital Art Asset Class",
    "solution_subtitle_1_1": "Digital Masterpieces",
    "solution_content_1_1_1": "Partnering with artists and museums to make a hyper-detailed digital version of the most desired fine art pieces. Only one digital piece will be ever certified and can be tracked and traded by investors on blockchain.",
    "solution_subtitle_1_2": "Tokenization of art",
    "solution_content_1_2_1": "Ability to buy, own and trade a perentage ownership of famous Digital Masterpieces.",
    "solution_subtitle_1_3": "Patronage model",
    "solution_content_1_3_1": "With investment opportunities where investors support artists with smaller donations each month and in return they get share of profits from the sale of those artists works.",
    "solution_title_2": "Transparent Blockchain Marketplace",
    "solution_subtitle_2_1": "Ownership on blockchain",
    "solution_content_2_1_1": "Automatic and effortless integration of ownership tracking of all transactions on the OV platform.",
    "solution_subtitle_2_2": "Direct user to user",
    "solution_content_2_2_1": "No need for multiple middlemen. Users can trade faster directly between themselves and retain more profits.",
    "solution_subtitle_2_3": "Transparent and lower fees",
    "solution_content_2_3_1": "Thanks to transparency, automation and direct interactions between users we can offer significantly lower fees than currently available options.",
    "read_more": "READ MORE",
    "read_less": "READ LESS",
    "benefits_head": "BENEFITS",
    "benefits_title_1": "Investors",
    "benefits_subtitle_1_1": "Make money on new, trusted secure investments",
    "benefits_content_1_1_1": "Orion Vault creates a new, secure, fast and more profitable way of investing in the art market, supporting artists and museums.",
    "benefits_content_1_1_2": "Digital Masterpieces and Patronage are building on tested through centuries investment opportunities and thanks to blockchain technology they are bringing them into the digital age.",
    "benefits_title_2": "Artists and Museums",
    "benefits_subtitle_2_1": "Make money to create & curate",
    "benefits_content_2_1_1": "Orion Vault creates a new revenue stream for museums and artists. So that they can continue creating new pieces of art, curating and enriching our culture.",
    "benefits_content_2_1_2": "Artist and Museums benefit not only in the moment of first sale or donation of the art piece, but also they get a lifetime of carry commission, meaning that they get a % of all future sale of the artworks they introduced to OV platform.",
    "benefits_title_3": "Society",
    "benefits_subtitle_3_1": "Preserve world’s culture",
    "benefits_content_3_1_1": "We digitize and preserve not only works in museums, vaults and those of young artists. We will create the richest repository of human culture.",
    "benefits_content_3_1_2": "Investors can choose to make the works public on Orion Vault Platform, just like they would do with physical ones when lending them to museums or galleries. Investors nevertheless retain full ownership of tradeable unique certificates on blockchain.",
    "product_head": "PRODUCT",
    "product_title_1": "Introducing Orion Vault Platform",
    "product_content_1": "Orion Vault Platform lets users discover new investment opportunities and the track performance of their portfolio in an easy and fast way. Recommendation and pricing algorithms are analyzing trades on the platform and crawl external databases. Blockchain based ownership tracking ensures authenticity and security of trades.",
    "product_title_2": "Introducing Orion Vault Platform",
    "product_content_2": "Orion Vault platform lets users discover new investment opportunities and track performance of their portfolio in an easy and fast way. Recommendation and pricing algorithms are analyzing trades on the platform and crawl external databases. blockchain based ownership tracking ensures authenticity and security of trades.",
    "market_head": "MARKET & BUSINESS",
    "market_text1": "The Art market offers a sizeable opportunity, currently around $50bn. Initially, we will focus on capturing a leading share in online art market, currently at $4bn and the fastest growing segment. Later we will focus on capturing new investors and new funds coming into the art space, approximately $100bn over the next 5 years.",
    "market_text2": "Orion Vault offers unique opportunity to museums to put to work their vast collections that are mostly in storage. The physical art in museums collections is not for sale, however museums are able to create with OV the Digital Masterpieces, a separate from physical art, digital entity and offer it to donors and investors. This has potential of unlocking the $1tn of stored art.",
    "market_text3": "We take 1% on donations. This is approx. 5 - 10x less than current platforms. This maximizes patrons’ donations and gives artists more money for creation.",
    "market_text4": "We take 5% on transactions. This is approx. 5 - 10x less than current solutions. This is possible because Digital Masterpieces are fully digital assets with blockchain which automates process and removes middlemen.",
    "market_text5": "1% carry commission for lifetime so that artists receive the commission on all sales.",
    "ico_head": "ICO",
    "ico_text1": "Start date",
    "ico_text2": "Fall 2018",
    "ico_text3": "Utility Token",
    "ico_text4": "Orion Vault Coin",
    "ico_text5": "Total token supply",
    "ico_text6": "380M Tokens",
    "ico_text7": "Register for presale today",
    "team_head": "CORE TEAM",
    "team_core1_pos": "Co-Founder / Chief Executive Officer",
    "team_core1_desc": "Entrepreneur and business leader, bringing businesses from ground zero, through early stage funding to global operations. Blockchain & cryptocurrencies expertise and experience in building partnerships across the globe.",
    "team_core2_pos": "Co-Founder / Chief Product Officer",
    "team_core2_desc": "Over a decade of experience working for global organizations, most recently Google, building platforms from ideation to millions of users.",
    "team_core3_pos": "Chief Marketing Officer",
    "team_core3_desc": "Almost twenty years experience in marketing, designing and running global communication campaigns. Experienced start-up and board-level advisor with expertise in blockchain and ICO communications. Responsible for global marketing strategy and comms.",
    "team_core4_pos": "Head of Platform Technology",
    "team_core4_desc": "Blockchain developer, product technology manager with 5+ years of experience working at Google.",
    "team_core5_pos": "Development Team Lead",
    "team_core5_desc": "Full stack developer, with experience in CTO roles and founding his own companies.",
    "team_core6_pos": "Head of Creative Strategy",
    "team_core6_desc": "Experience working at Google, Facebook, Wieden and Kennedy, startup co-founder, and creative thinker.",
    "team_core7_pos": "Product Design Lead",
    "team_core7_desc": "Experienced product design lead. She worked on various products including digital advertising platforms to productivity tools at Google.",
    "team_core8_pos": "Community Management Lead",
    "team_core8_desc": "Vast experience in ICO projects and art.",
    "team_core9_pos": "Art Digitization Lead",
    "team_core9_desc": "Leading R&D for new ways to capture art (image, performance, digital) and provide scalable storage solution. Previously Robot Design Engineer at Google.",
    "team_advisor_head": "ADVISORS",
    "team_advisor_1": "Entrepreneur, founder and investor. Sold usgang.ch to Axel Springer, amiando to XING, awarded by the World Economic Forum as 'Global Technology Pioneer', '100 most successful people under 40 in Switzerland' by BILANZ. From 2012 focusing on fintech and on crypto assets. Active board member and among others involved in FinLeap, Falcon Private Bank and Crypto Finance Group.",
    "team_advisor_2": "Startup co-founder under Alphabet/Google umbrella. Experienced product manager, engineer and team leader, with expertise in navigating teams through changing business environments across various industries and functions; extensive international experience, with a deep understanding of diverse cultural and business practices.",
    "team_advisor_3": "Finance expert and innovator, working in X - Google’s “Moonshot Factory” a semi-secret research and development facility, Extensive experience in developing automated data collection and analysis systems, equity and assets research.",
    "team_advisor_4": "Extensive banking and regulatory experience as Chief of Staff and strategy lead for Citibank in London.",
    "team_advisor_5": "Founder, CEO and social entrepreneur, has 18 years of experience ranging from banking, consulting, through academia to non-profits.",
    "team_advisor_6": "Experienced blockchain developer, senior technical expert of Blockchain Competence Centre at the European Commission's directorate general for informatics (DIGIT).",
    "team_advisor_7": "Director and Consultant is an Actuary and quantitative software developer with over 28 years of industry experience. Bok, also known as the BokkyPooBah on Ethereum.StackExchange.com, github.com and reddit.com/r/ethereum, also runs BokkyPooBah’s Ethereum Workshop in Sydney",
    "team_advisor_8": "Painter and sculptor, recently presented at iCAN Gallery Yogyakarta, Indonesia",
    "team_support_head": "SUPPORTING TEAM",
    "team_support_1": "Software Engineer",
    "team_support_2": "Product Manager",
    "team_support_3": "Design and Front End Developer",
    "information_head": "INFORMATION",
    "information_text1": "We are incorporated and based in Zug, Switzerland - the heart of Crypto Valley. At the roots we are a family company, joined by friends and collegues with whom we worked over the years.",
    "media_head": "MEDIA ABOUT US",
    "meet_head": "MEET US",
    "meet_1": "29th May 2018, Zurich",
    "meet_2": "12-13th June 2018, Zug",
    "meet_3": "29th June 2018",
    "meet_4": "4-5th July 2018, Tokyo",
    "meet_5": "12-13th July, Seoul",
    "meet_6": "17-18th July 2018, Seoul",
    "meet_7": "26-27th July 2018, Washington D.C.",
    "meet_8": "26-27th July 2018, Singapore",
    "meet_9": "16-17th August 2018, Kuala Lumpur",
    "meet_10": "13-14th September 2018, Boston",
    "meet_11": "26th September 2018, London",
    "meet_12": "10-13th October 2018, Dallas-Frisco",
    "meet_13": "3-8th November 2018, Lisbon",
    "contact_head": "CONTACT",
    "contact_terms": "Terms of Use",
    "contact_cookies": "Cookie Policy",
    "contact_privacy": "Privacy Policy",
    "cookies_text": "This website uses cookies to ensure you get the best experience on our website. Learn more",
    "cookies_btn": "Got it!",
    "wallart_title": "Get your wallpaper",
    "wallart_text_1": "Ordinary stock wallpapers are for ordinary people. Our wallarts are unique art pieces created by artists partnering with Orion Vault. There is only one certified piece per artwork.",
    "wallart_text_2": "We hope they will make your phones more beautiful, unique and inspiring.",
    "wallart_name": "Wallpaper:",
    "wallart_device1": "iPhone 6/7/8",
    "wallart_device2": "iPhone 6+/7+/8+",
    "wallart_device3": "HD",
    "wallart_device4": "iPhone X",
    "wallart_device5": "Samsung S8/S8 Plus or S9/S9 Plus",
    "wallart_error": "Looks like the code is invalid. Try again.",
    "wallart_pin_code": "PIN Code",
    "wallart_button": "Check",
    "wallart_cert": "Download certificate",
    "presale_head": "Registration for Private Presale",
    "presale_text_1": "Thank you for your interest in participating in the Orion Vault Private Presale. We are building the infrastructure of the future of art investments and donations. We value the support we've received to date and welcome you to our community.",
    "presale_text_2": "The exact details of the Orion Vault Private Presale have not yet been announced. Please fill out this form if you are interested in participating and want to be updated first. Please note that this is only an indication of interest, submitting this form doesn’t guarantee an allocation.",
    "presale_form_1": "Name",
    "presale_form_2": "Surname",
    "presale_form_3": "Email address",
    "presale_form_4": "Country of Residence",
    "presale_form_5": "Contribution amount",
    "presale_form_6": "Currency",
    "presale_form_7": "Investor type",
    "presale_success": "Registration form sent. Thank you for your interest.",
    "presale_error": "There was an error during sendind data. Try again later."
}
